"Rotate Pages" = "Obracanie stron";
"Style" = "Styl";
"Highlight" = "Podświetl";
"Delete Page(s)?" = "Usunąć strony?";
"Color" = "Kolor";
"Annotations" = "Adnotacje";
"Close" = "Zamknij";
"Thickness" = "Grubość";
"Undo" = "Cofnij";
"Match Case" = "Uwzględnij wielkość";
"Grid" = "Siatka";
"Arrow" = "Strzałka";
"%i/%i" = "%1$i/%2$i";
"Line" = "Linia";
"Password" = "Hasło";
"OK" = "Ok";
"Skip" = "Pomiń";
"Share" = "Udostępnij";
"Add Author" = "Dodaj autora";
"Squiggly" = "Zygzak";
"Save" = "Zapisz";
"Type" = "Wpisz";
"Copy" = "Kopiuj";
"Rectangle" = "Prostokąt";
"Flatten" = "Spłaszcz";
"Outline" = "Spis treści";
"Settings" = "Ustawienia";
"Add Page" = "Dodaj stronę";
"Signature" = "Podpis";
"Search" = "Szukaj";
"Delete" = "Usuń";
"Open" = "Otwórz";
"Single Page" = "Pojedyncza strona";
"Blank" = "Puste miejsce";
"Bookmarks" = "Zakładki";
"%d of %d" = "%1$d of %2$d";
"Strikeout" = "Wykreśl";
"Stamp" = "Pieczątka";
"Graph" = "Wykres";
"Modify %@ on Page %d" = "Modify %1$@ on Page %2$d";
"Note" = "Notatka";
"Add" = "Dodaj";
"Music" = "Muzyka";
"Page Size" = "Rozmiar strony";
"Remove %@ on Page %d" = "Remove %1$@ on Page %2$d";
"Thumbnails" = "Miniatury";
"Move Page" = "Przenieś stronę";
"Error" = "Błąd";
"Page %d" = "Strona %d";
"Orientation" = "Orientacja";
"Whole Word" = "Cały wyraz";
"Done" = "Zakończ";
"Cancel" = "Anuluj";
"Redo" = "Powtórz";
"Image" = "Dodaj obraz";
"Ink" = "Inks";
"Polygon" = "Wielokąt";
"Define" = "Zdefiniuj";
"Export" = "Eksportuj";
"Paste" = "Wklej";
"Opacity" = "Przezroczystość";
"Add %@ on Page %d" = "Add %1$@ on Page %2$d";
"Edit" = "Edytuj";
"%@ Document - %@" = "%1$@ Document - %2$@";
"Lined" = "W linie";
"Copy Text" = "Kopiuj tekst";
"Polyline" = "Polilinia";
"New Signature" = "Nowy podpis";
"Underline" = "Podkreśl";
"Enter a page number (%d to %d)" = "Enter a page number (%1$d to %2$d)";
